IDEA Open Model
CheckSection Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
protected CheckSection()
Protected Sub New
protected:
CheckSection()
See Also
Reference
CheckSection Class
IdeaRS.OpenModel.Concrete Namespace